{
  "<PAD>": 0,
  "<UNK>": 1,
  "0": 2,
  "0.5": 3,
  "0.51": 4,
  "0.52": 5,
  "0.53": 6,
  "0.54": 7,
  "0.55": 8,
  "0.56": 9,
  "0.57": 10,
  "0.58": 11,
  "0.59": 12,
  "0.6": 13,
  "0.61": 14,
  "0.62": 15,
  "0.63": 16,
  "0.64": 17,
  "0.65": 18,
  "0.66": 19,
  "0.67": 20,
  "0.68": 21,
  "0.69": 22,
  "0.7": 23,
  "0.71": 24,
  "0.72": 25,
  "0.73": 26,
  "0.74": 27,
  "0.75": 28,
  "0.76": 29,
  "0.77": 30,
  "0.78": 31,
  "0.79": 32,
  "0.8": 33,
  "0.81": 34,
  "0.82": 35,
  "0.83": 36,
  "0.84": 37,
  "0.85": 38,
  "0.86": 39,
  "0.87": 40,
  "0.88": 41,
  "0.89": 42,
  "0.9": 43,
  "0.91": 44,
  "0.92": 45,
  "0.93": 46,
  "0.94": 47,
  "0.95": 48,
  "0.96": 49,
  "0.97": 50,
  "0.98": 51,
  "0.99": 52,
  "1": 53,
  "1.0": 54,
  "1.01": 55,
  "1.02": 56,
  "1.03": 57,
  "1.04": 58,
  "1.05": 59,
  "1.06": 60,
  "1.07": 61,
  "1.08": 62,
  "1.09": 63,
  "1.1": 64,
  "1.11": 65,
  "1.12": 66,
  "1.13": 67,
  "1.14": 68,
  "1.15": 69,
  "1.16": 70,
  "1.17": 71,
  "1.18": 72,
  "1.19": 73,
  "1.2": 74,
  "1.21": 75,
  "1.22": 76,
  "1.23": 77,
  "1.24": 78,
  "1.25": 79,
  "1.26": 80,
  "1.27": 81,
  "1.28": 82,
  "1.29": 83,
  "1.3": 84,
  "1.31": 85,
  "1.32": 86,
  "1.33": 87,
  "1.34": 88,
  "1.35": 89,
  "1.36": 90,
  "1.37": 91,
  "1.38": 92,
  "1.39": 93,
  "1.4": 94,
  "1.41": 95,
  "1.42": 96,
  "1.43": 97,
  "1.44": 98,
  "1.45": 99,
  "1.46": 100,
  "1.47": 101,
  "1.48": 102,
  "1.49": 103,
  "1.5": 104,
  "1.51": 105,
  "1.52": 106,
  "1.53": 107,
  "1.54": 108,
  "1.55": 109,
  "1.56": 110,
  "1.57": 111,
  "1.58": 112,
  "1.59": 113,
  "1.6": 114,
  "1.61": 115,
  "1.62": 116,
  "1.63": 117,
  "1.64": 118,
  "1.65": 119,
  "1.66": 120,
  "1.67": 121,
  "1.68": 122,
  "1.69": 123,
  "1.7": 124,
  "1.71": 125,
  "1.72": 126,
  "1.73": 127,
  "1.74": 128,
  "1.75": 129,
  "1.76": 130,
  "1.77": 131,
  "1.78": 132,
  "1.79": 133,
  "1.8": 134,
  "1.81": 135,
  "1.82": 136,
  "1.83": 137,
  "1.84": 138,
  "1.89": 139,
  "10": 140,
  "10.1": 141,
  "10.2": 142,
  "10.3": 143,
  "10.4": 144,
  "10.5": 145,
  "10.6": 146,
  "10.7": 147,
  "10.8": 148,
  "10.9": 149,
  "100": 150,
  "100.1": 151,
  "100.2": 152,
  "100.3": 153,
  "100.4": 154,
  "100.5": 155,
  "100.6": 156,
  "100.7": 157,
  "100.8": 158,
  "101": 159,
  "101.1": 160,
  "101.3": 161,
  "101.4": 162,
  "101.5": 163,
  "101.6": 164,
  "101.7": 165,
  "101.8": 166,
  "102": 167,
  "102.1": 168,
  "102.2": 169,
  "102.3": 170,
  "102.4": 171,
  "102.5": 172,
  "102.6": 173,
  "102.7": 174,
  "102.8": 175,
  "102.9": 176,
  "103": 177,
  "103.1": 178,
  "103.2": 179,
  "103.3": 180,
  "103.4": 181,
  "103.5": 182,
  "103.6": 183,
  "103.7": 184,
  "103.8": 185,
  "103.9": 186,
  "104": 187,
  "104.1": 188,
  "104.2": 189,
  "104.3": 190,
  "104.6": 191,
  "104.7": 192,
  "104.8": 193,
  "104.9": 194,
  "105": 195,
  "105.1": 196,
  "105.2": 197,
  "105.3": 198,
  "105.4": 199,
  "105.5": 200,
  "105.6": 201,
  "105.7": 202,
  "105.9": 203,
  "106": 204,
  "106.1": 205,
  "106.2": 206,
  "106.3": 207,
  "106.4": 208,
  "106.5": 209,
  "106.6": 210,
  "106.7": 211,
  "106.8": 212,
  "106.9": 213,
  "107": 214,
  "107.2": 215,
  "107.3": 216,
  "107.4": 217,
  "107.5": 218,
  "107.6": 219,
  "107.7": 220,
  "107.8": 221,
  "107.9": 222,
  "108": 223,
  "108.1": 224,
  "108.2": 225,
  "108.3": 226,
  "108.4": 227,
  "108.5": 228,
  "108.6": 229,
  "108.7": 230,
  "108.9": 231,
  "109": 232,
  "109.2": 233,
  "109.3": 234,
  "109.4": 235,
  "109.5": 236,
  "109.6": 237,
  "109.7": 238,
  "109.8": 239,
  "109.9": 240,
  "11": 241,
  "11.1": 242,
  "11.2": 243,
  "11.3": 244,
  "11.4": 245,
  "11.5": 246,
  "11.6": 247,
  "11.7": 248,
  "11.8": 249,
  "11.9": 250,
  "110": 251,
  "110.1": 252,
  "110.3": 253,
  "110.4": 254,
  "110.5": 255,
  "110.7": 256,
  "110.8": 257,
  "110.9": 258,
  "111": 259,
  "111.1": 260,
  "111.2": 261,
  "111.3": 262,
  "111.4": 263,
  "111.5": 264,
  "111.6": 265,
  "111.7": 266,
  "111.8": 267,
  "111.9": 268,
  "112": 269,
  "112.1": 270,
  "112.2": 271,
  "112.3": 272,
  "112.5": 273,
  "112.6": 274,
  "112.7": 275,
  "112.8": 276,
  "113": 277,
  "113.1": 278,
  "113.2": 279,
  "113.3": 280,
  "113.5": 281,
  "113.6": 282,
  "113.7": 283,
  "114": 284,
  "114.1": 285,
  "114.2": 286,
  "114.3": 287,
  "114.4": 288,
  "114.5": 289,
  "114.6": 290,
  "114.7": 291,
  "114.8": 292,
  "114.9": 293,
  "115": 294,
  "115.1": 295,
  "115.2": 296,
  "115.3": 297,
  "115.4": 298,
  "115.5": 299,
  "115.6": 300,
  "115.7": 301,
  "115.9": 302,
  "116": 303,
  "116.2": 304,
  "116.5": 305,
  "116.6": 306,
  "116.8": 307,
  "117": 308,
  "117.1": 309,
  "117.2": 310,
  "117.3": 311,
  "117.4": 312,
  "117.5": 313,
  "117.6": 314,
  "117.9": 315,
  "118": 316,
  "118.1": 317,
  "118.2": 318,
  "118.3": 319,
  "118.4": 320,
  "118.5": 321,
  "118.7": 322,
  "118.8": 323,
  "118.9": 324,
  "119": 325,
  "119.1": 326,
  "119.2": 327,
  "119.3": 328,
  "119.4": 329,
  "119.5": 330,
  "119.6": 331,
  "119.7": 332,
  "119.8": 333,
  "119.9": 334,
  "12": 335,
  "12.1": 336,
  "12.2": 337,
  "12.3": 338,
  "12.4": 339,
  "12.5": 340,
  "12.6": 341,
  "12.7": 342,
  "12.8": 343,
  "12.9": 344,
  "120": 345,
  "120.2": 346,
  "120.3": 347,
  "120.4": 348,
  "120.5": 349,
  "120.6": 350,
  "120.8": 351,
  "120.9": 352,
  "121": 353,
  "121.1": 354,
  "121.2": 355,
  "121.3": 356,
  "121.6": 357,
  "121.7": 358,
  "121.8": 359,
  "122": 360,
  "122.1": 361,
  "122.2": 362,
  "122.3": 363,
  "122.4": 364,
  "122.5": 365,
  "122.7": 366,
  "122.8": 367,
  "122.9": 368,
  "123": 369,
  "123.1": 370,
  "123.2": 371,
  "123.3": 372,
  "123.7": 373,
  "123.8": 374,
  "123.9": 375,
  "124": 376,
  "124.1": 377,
  "124.2": 378,
  "124.3": 379,
  "124.4": 380,
  "124.5": 381,
  "124.6": 382,
  "124.7": 383,
  "124.8": 384,
  "124.9": 385,
  "125": 386,
  "125.1": 387,
  "125.2": 388,
  "125.3": 389,
  "125.4": 390,
  "125.5": 391,
  "125.6": 392,
  "125.7": 393,
  "125.8": 394,
  "126": 395,
  "126.1": 396,
  "126.2": 397,
  "126.3": 398,
  "126.5": 399,
  "126.6": 400,
  "126.8": 401,
  "126.9": 402,
  "127": 403,
  "127.1": 404,
  "127.3": 405,
  "127.4": 406,
  "127.5": 407,
  "127.6": 408,
  "127.7": 409,
  "127.8": 410,
  "127.9": 411,
  "128": 412,
  "128.1": 413,
  "128.2": 414,
  "128.4": 415,
  "128.5": 416,
  "128.6": 417,
  "128.7": 418,
  "128.9": 419,
  "129": 420,
  "129.1": 421,
  "129.2": 422,
  "129.3": 423,
  "129.5": 424,
  "129.6": 425,
  "129.7": 426,
  "129.8": 427,
  "129.9": 428,
  "13": 429,
  "13.1": 430,
  "13.2": 431,
  "13.3": 432,
  "13.4": 433,
  "13.5": 434,
  "13.6": 435,
  "13.7": 436,
  "13.8": 437,
  "13.9": 438,
  "130": 439,
  "130.1": 440,
  "130.2": 441,
  "130.3": 442,
  "130.4": 443,
  "130.6": 444,
  "130.7": 445,
  "130.8": 446,
  "131": 447,
  "131.3": 448,
  "131.6": 449,
  "131.8": 450,
  "132": 451,
  "132.1": 452,
  "132.2": 453,
  "132.4": 454,
  "132.7": 455,
  "132.8": 456,
  "133": 457,
  "133.1": 458,
  "133.6": 459,
  "133.7": 460,
  "134": 461,
  "134.2": 462,
  "134.3": 463,
  "134.6": 464,
  "134.8": 465,
  "135": 466,
  "135.1": 467,
  "135.7": 468,
  "135.8": 469,
  "136": 470,
  "136.1": 471,
  "136.4": 472,
  "136.5": 473,
  "136.7": 474,
  "136.8": 475,
  "136.9": 476,
  "137": 477,
  "137.1": 478,
  "137.3": 479,
  "137.4": 480,
  "137.7": 481,
  "137.8": 482,
  "137.9": 483,
  "138": 484,
  "138.1": 485,
  "138.2": 486,
  "138.3": 487,
  "138.4": 488,
  "138.5": 489,
  "138.7": 490,
  "138.8": 491,
  "139": 492,
  "139.1": 493,
  "139.2": 494,
  "139.3": 495,
  "139.4": 496,
  "139.5": 497,
  "139.6": 498,
  "139.8": 499,
  "139.9": 500,
  "14": 501,
  "14.1": 502,
  "14.2": 503,
  "14.3": 504,
  "14.4": 505,
  "14.5": 506,
  "14.6": 507,
  "14.7": 508,
  "14.8": 509,
  "14.9": 510,
  "140": 511,
  "140.1": 512,
  "140.3": 513,
  "140.4": 514,
  "140.6": 515,
  "140.8": 516,
  "141": 517,
  "141.1": 518,
  "141.2": 519,
  "141.3": 520,
  "141.4": 521,
  "141.5": 522,
  "141.6": 523,
  "141.7": 524,
  "141.8": 525,
  "141.9": 526,
  "142": 527,
  "142.1": 528,
  "142.2": 529,
  "142.3": 530,
  "142.4": 531,
  "142.5": 532,
  "142.6": 533,
  "142.7": 534,
  "142.8": 535,
  "142.9": 536,
  "143": 537,
  "143.1": 538,
  "143.2": 539,
  "143.3": 540,
  "143.4": 541,
  "143.5": 542,
  "143.6": 543,
  "143.7": 544,
  "143.8": 545,
  "143.9": 546,
  "144": 547,
  "144.1": 548,
  "144.2": 549,
  "144.3": 550,
  "144.4": 551,
  "144.5": 552,
  "144.6": 553,
  "144.7": 554,
  "144.8": 555,
  "144.9": 556,
  "145": 557,
  "145.1": 558,
  "145.2": 559,
  "145.3": 560,
  "145.4": 561,
  "145.5": 562,
  "145.6": 563,
  "145.7": 564,
  "145.8": 565,
  "145.9": 566,
  "146": 567,
  "146.1": 568,
  "146.2": 569,
  "146.3": 570,
  "146.4": 571,
  "146.5": 572,
  "146.6": 573,
  "146.7": 574,
  "146.8": 575,
  "146.9": 576,
  "147": 577,
  "147.1": 578,
  "147.2": 579,
  "147.3": 580,
  "147.4": 581,
  "147.5": 582,
  "147.6": 583,
  "147.7": 584,
  "147.8": 585,
  "147.9": 586,
  "148": 587,
  "148.1": 588,
  "148.2": 589,
  "148.3": 590,
  "148.4": 591,
  "148.5": 592,
  "148.6": 593,
  "148.7": 594,
  "148.8": 595,
  "148.9": 596,
  "149": 597,
  "149.1": 598,
  "149.2": 599,
  "149.3": 600,
  "149.4": 601,
  "149.5": 602,
  "149.6": 603,
  "149.7": 604,
  "149.8": 605,
  "149.9": 606,
  "15": 607,
  "15.1": 608,
  "15.2": 609,
  "15.3": 610,
  "15.4": 611,
  "15.5": 612,
  "15.6": 613,
  "15.7": 614,
  "15.8": 615,
  "15.9": 616,
  "150": 617,
  "150.1": 618,
  "150.2": 619,
  "150.3": 620,
  "150.4": 621,
  "150.5": 622,
  "150.6": 623,
  "150.7": 624,
  "150.8": 625,
  "150.9": 626,
  "151": 627,
  "151.1": 628,
  "151.2": 629,
  "151.3": 630,
  "151.4": 631,
  "151.5": 632,
  "151.6": 633,
  "151.7": 634,
  "151.8": 635,
  "151.9": 636,
  "152": 637,
  "152.1": 638,
  "152.2": 639,
  "152.3": 640,
  "152.4": 641,
  "152.5": 642,
  "152.6": 643,
  "152.7": 644,
  "152.8": 645,
  "152.9": 646,
  "153": 647,
  "153.1": 648,
  "153.2": 649,
  "153.3": 650,
  "153.4": 651,
  "153.5": 652,
  "153.6": 653,
  "153.7": 654,
  "153.8": 655,
  "153.9": 656,
  "154": 657,
  "154.1": 658,
  "154.2": 659,
  "154.3": 660,
  "154.4": 661,
  "154.5": 662,
  "154.6": 663,
  "154.7": 664,
  "154.8": 665,
  "154.9": 666,
  "155": 667,
  "155.1": 668,
  "155.2": 669,
  "155.3": 670,
  "155.4": 671,
  "155.5": 672,
  "155.6": 673,
  "155.7": 674,
  "155.8": 675,
  "155.9": 676,
  "156": 677,
  "156.1": 678,
  "156.2": 679,
  "156.3": 680,
  "156.4": 681,
  "156.5": 682,
  "156.6": 683,
  "156.7": 684,
  "156.8": 685,
  "156.9": 686,
  "157": 687,
  "157.1": 688,
  "157.2": 689,
  "157.3": 690,
  "157.4": 691,
  "157.5": 692,
  "157.6": 693,
  "157.7": 694,
  "157.8": 695,
  "157.9": 696,
  "158": 697,
  "158.1": 698,
  "158.2": 699,
  "158.3": 700,
  "158.4": 701,
  "158.5": 702,
  "158.6": 703,
  "158.7": 704,
  "158.8": 705,
  "158.9": 706,
  "159": 707,
  "159.1": 708,
  "159.2": 709,
  "159.3": 710,
  "159.4": 711,
  "159.5": 712,
  "159.6": 713,
  "159.7": 714,
  "159.8": 715,
  "159.9": 716,
  "16": 717,
  "16.1": 718,
  "16.2": 719,
  "16.3": 720,
  "16.4": 721,
  "16.5": 722,
  "16.6": 723,
  "16.7": 724,
  "16.8": 725,
  "16.9": 726,
  "160": 727,
  "160.1": 728,
  "160.2": 729,
  "160.3": 730,
  "160.4": 731,
  "160.5": 732,
  "160.6": 733,
  "160.7": 734,
  "160.8": 735,
  "160.9": 736,
  "161": 737,
  "161.1": 738,
  "161.2": 739,
  "161.3": 740,
  "161.4": 741,
  "161.5": 742,
  "161.6": 743,
  "161.7": 744,
  "161.8": 745,
  "161.9": 746,
  "162": 747,
  "162.1": 748,
  "162.2": 749,
  "162.3": 750,
  "162.4": 751,
  "162.5": 752,
  "162.6": 753,
  "162.7": 754,
  "162.8": 755,
  "162.9": 756,
  "163": 757,
  "163.1": 758,
  "163.2": 759,
  "163.3": 760,
  "163.4": 761,
  "163.5": 762,
  "163.6": 763,
  "163.7": 764,
  "163.8": 765,
  "163.9": 766,
  "164": 767,
  "164.1": 768,
  "164.2": 769,
  "164.3": 770,
  "164.4": 771,
  "164.5": 772,
  "164.6": 773,
  "164.7": 774,
  "164.8": 775,
  "164.9": 776,
  "165": 777,
  "165.1": 778,
  "165.2": 779,
  "165.3": 780,
  "165.4": 781,
  "165.5": 782,
  "165.6": 783,
  "165.7": 784,
  "165.8": 785,
  "165.9": 786,
  "166": 787,
  "166.1": 788,
  "166.2": 789,
  "166.3": 790,
  "166.4": 791,
  "166.5": 792,
  "166.6": 793,
  "166.7": 794,
  "166.8": 795,
  "166.9": 796,
  "167": 797,
  "167.1": 798,
  "167.2": 799,
  "167.3": 800,
  "167.4": 801,
  "167.5": 802,
  "167.6": 803,
  "167.7": 804,
  "167.8": 805,
  "167.9": 806,
  "168": 807,
  "168.1": 808,
  "168.2": 809,
  "168.3": 810,
  "168.4": 811,
  "168.5": 812,
  "168.6": 813,
  "168.7": 814,
  "168.8": 815,
  "168.9": 816,
  "169": 817,
  "169.1": 818,
  "169.2": 819,
  "169.3": 820,
  "169.4": 821,
  "169.5": 822,
  "169.6": 823,
  "169.7": 824,
  "169.8": 825,
  "169.9": 826,
  "17": 827,
  "17.2": 828,
  "17.3": 829,
  "17.4": 830,
  "17.5": 831,
  "17.6": 832,
  "17.7": 833,
  "17.8": 834,
  "17.9": 835,
  "170": 836,
  "170.1": 837,
  "170.2": 838,
  "170.3": 839,
  "170.4": 840,
  "170.5": 841,
  "170.6": 842,
  "170.7": 843,
  "170.8": 844,
  "170.9": 845,
  "171": 846,
  "171.1": 847,
  "171.2": 848,
  "171.3": 849,
  "171.4": 850,
  "171.5": 851,
  "171.6": 852,
  "171.7": 853,
  "171.8": 854,
  "171.9": 855,
  "172": 856,
  "172.1": 857,
  "172.2": 858,
  "172.3": 859,
  "172.4": 860,
  "172.5": 861,
  "172.6": 862,
  "172.7": 863,
  "172.8": 864,
  "172.9": 865,
  "173": 866,
  "173.1": 867,
  "173.2": 868,
  "173.3": 869,
  "173.4": 870,
  "173.5": 871,
  "173.6": 872,
  "173.7": 873,
  "173.8": 874,
  "173.9": 875,
  "174": 876,
  "174.1": 877,
  "174.2": 878,
  "174.3": 879,
  "174.4": 880,
  "174.5": 881,
  "174.6": 882,
  "174.7": 883,
  "174.8": 884,
  "174.9": 885,
  "175": 886,
  "175.1": 887,
  "175.2": 888,
  "175.3": 889,
  "175.4": 890,
  "175.5": 891,
  "175.6": 892,
  "175.7": 893,
  "175.8": 894,
  "175.9": 895,
  "176": 896,
  "176.1": 897,
  "176.2": 898,
  "176.3": 899,
  "176.4": 900,
  "176.5": 901,
  "176.6": 902,
  "176.7": 903,
  "176.8": 904,
  "176.9": 905,
  "177": 906,
  "177.1": 907,
  "177.2": 908,
  "177.3": 909,
  "177.4": 910,
  "177.5": 911,
  "177.6": 912,
  "177.7": 913,
  "177.8": 914,
  "177.9": 915,
  "178": 916,
  "178.3": 917,
  "178.4": 918,
  "178.5": 919,
  "178.6": 920,
  "178.7": 921,
  "178.8": 922,
  "178.9": 923,
  "179": 924,
  "179.1": 925,
  "179.5": 926,
  "179.6": 927,
  "179.8": 928,
  "179.9": 929,
  "18": 930,
  "18.1": 931,
  "18.2": 932,
  "18.3": 933,
  "18.4": 934,
  "18.5": 935,
  "18.6": 936,
  "18.7": 937,
  "18.8": 938,
  "18.9": 939,
  "180": 940,
  "180.1": 941,
  "180.2": 942,
  "180.4": 943,
  "180.6": 944,
  "180.7": 945,
  "180.8": 946,
  "181": 947,
  "181.6": 948,
  "181.7": 949,
  "181.8": 950,
  "181.9": 951,
  "182": 952,
  "182.1": 953,
  "182.5": 954,
  "182.6": 955,
  "182.8": 956,
  "183": 957,
  "184": 958,
  "184.2": 959,
  "184.3": 960,
  "185": 961,
  "186": 962,
  "187": 963,
  "187.3": 964,
  "188": 965,
  "188.8": 966,
  "189": 967,
  "189.1": 968,
  "19": 969,
  "19.1": 970,
  "19.2": 971,
  "19.3": 972,
  "19.5": 973,
  "19.6": 974,
  "19.7": 975,
  "19.8": 976,
  "19.9": 977,
  "190": 978,
  "191": 979,
  "192": 980,
  "192.3": 981,
  "193": 982,
  "194": 983,
  "195": 984,
  "196": 985,
  "197": 986,
  "197.4": 987,
  "198": 988,
  "199": 989,
  "2": 990,
  "20": 991,
  "20.1": 992,
  "20.2": 993,
  "20.3": 994,
  "20.4": 995,
  "20.5": 996,
  "20.6": 997,
  "20.7": 998,
  "20.8": 999,
  "20.9": 1000,
  "200": 1001,
  "201": 1002,
  "202": 1003,
  "203": 1004,
  "204": 1005,
  "205": 1006,
  "206": 1007,
  "207": 1008,
  "208": 1009,
  "209": 1010,
  "21": 1011,
  "21.1": 1012,
  "21.2": 1013,
  "21.3": 1014,
  "21.4": 1015,
  "21.5": 1016,
  "21.6": 1017,
  "21.7": 1018,
  "21.8": 1019,
  "21.9": 1020,
  "210": 1021,
  "211": 1022,
  "212": 1023,
  "214": 1024,
  "215": 1025,
  "216": 1026,
  "217": 1027,
  "218": 1028,
  "219": 1029,
  "22": 1030,
  "22.1": 1031,
  "22.2": 1032,
  "22.3": 1033,
  "22.4": 1034,
  "22.5": 1035,
  "22.6": 1036,
  "22.7": 1037,
  "22.8": 1038,
  "22.9": 1039,
  "220": 1040,
  "221": 1041,
  "222": 1042,
  "223": 1043,
  "224": 1044,
  "226": 1045,
  "228": 1046,
  "229": 1047,
  "23": 1048,
  "23.1": 1049,
  "23.2": 1050,
  "23.3": 1051,
  "23.4": 1052,
  "23.5": 1053,
  "23.6": 1054,
  "23.7": 1055,
  "23.8": 1056,
  "23.9": 1057,
  "230": 1058,
  "231": 1059,
  "233": 1060,
  "234": 1061,
  "236": 1062,
  "237": 1063,
  "24": 1064,
  "24.1": 1065,
  "24.2": 1066,
  "24.3": 1067,
  "24.4": 1068,
  "24.5": 1069,
  "24.6": 1070,
  "24.7": 1071,
  "24.8": 1072,
  "24.9": 1073,
  "240": 1074,
  "241": 1075,
  "243": 1076,
  "245": 1077,
  "246": 1078,
  "247": 1079,
  "248": 1080,
  "25": 1081,
  "25.1": 1082,
  "25.2": 1083,
  "25.3": 1084,
  "25.4": 1085,
  "25.5": 1086,
  "25.6": 1087,
  "25.7": 1088,
  "25.9": 1089,
  "250": 1090,
  "255": 1091,
  "259": 1092,
  "26": 1093,
  "26.1": 1094,
  "26.2": 1095,
  "26.3": 1096,
  "26.4": 1097,
  "26.5": 1098,
  "26.6": 1099,
  "26.7": 1100,
  "26.8": 1101,
  "26.9": 1102,
  "262": 1103,
  "263": 1104,
  "265": 1105,
  "27": 1106,
  "27.1": 1107,
  "27.2": 1108,
  "27.3": 1109,
  "27.4": 1110,
  "27.5": 1111,
  "27.6": 1112,
  "27.7": 1113,
  "27.8": 1114,
  "27.9": 1115,
  "272": 1116,
  "274": 1117,
  "276": 1118,
  "279": 1119,
  "28": 1120,
  "28.1": 1121,
  "28.2": 1122,
  "28.3": 1123,
  "28.4": 1124,
  "28.5": 1125,
  "28.6": 1126,
  "28.7": 1127,
  "28.8": 1128,
  "28.9": 1129,
  "282": 1130,
  "283": 1131,
  "284": 1132,
  "286": 1133,
  "29": 1134,
  "29.1": 1135,
  "29.2": 1136,
  "29.3": 1137,
  "29.4": 1138,
  "29.5": 1139,
  "29.6": 1140,
  "29.7": 1141,
  "29.8": 1142,
  "29.9": 1143,
  "296": 1144,
  "298": 1145,
  "3": 1146,
  "30": 1147,
  "30.1": 1148,
  "30.2": 1149,
  "30.3": 1150,
  "30.4": 1151,
  "30.5": 1152,
  "30.6": 1153,
  "30.7": 1154,
  "30.8": 1155,
  "30.9": 1156,
  "301": 1157,
  "304": 1158,
  "305": 1159,
  "306": 1160,
  "31": 1161,
  "31.1": 1162,
  "31.2": 1163,
  "31.3": 1164,
  "31.4": 1165,
  "31.5": 1166,
  "31.6": 1167,
  "31.7": 1168,
  "31.8": 1169,
  "31.9": 1170,
  "315": 1171,
  "316": 1172,
  "32": 1173,
  "32.1": 1174,
  "32.2": 1175,
  "32.3": 1176,
  "32.4": 1177,
  "32.5": 1178,
  "32.6": 1179,
  "32.7": 1180,
  "32.8": 1181,
  "32.9": 1182,
  "321": 1183,
  "324": 1184,
  "325": 1185,
  "326": 1186,
  "328": 1187,
  "33": 1188,
  "33.1": 1189,
  "33.3": 1190,
  "33.4": 1191,
  "33.5": 1192,
  "33.6": 1193,
  "33.7": 1194,
  "33.8": 1195,
  "33.9": 1196,
  "338": 1197,
  "339": 1198,
  "34": 1199,
  "34.1": 1200,
  "34.2": 1201,
  "34.3": 1202,
  "34.4": 1203,
  "34.5": 1204,
  "34.6": 1205,
  "34.7": 1206,
  "34.8": 1207,
  "34.9": 1208,
  "341": 1209,
  "347": 1210,
  "35": 1211,
  "35.1": 1212,
  "35.2": 1213,
  "35.3": 1214,
  "35.4": 1215,
  "35.5": 1216,
  "35.6": 1217,
  "35.7": 1218,
  "35.8": 1219,
  "35.9": 1220,
  "352": 1221,
  "358": 1222,
  "36": 1223,
  "36.1": 1224,
  "36.2": 1225,
  "36.3": 1226,
  "36.4": 1227,
  "36.5": 1228,
  "36.6": 1229,
  "36.7": 1230,
  "36.8": 1231,
  "36.9": 1232,
  "364": 1233,
  "37": 1234,
  "37.1": 1235,
  "37.2": 1236,
  "37.3": 1237,
  "37.4": 1238,
  "37.5": 1239,
  "37.6": 1240,
  "37.7": 1241,
  "37.8": 1242,
  "37.9": 1243,
  "38": 1244,
  "38.1": 1245,
  "38.2": 1246,
  "38.3": 1247,
  "38.4": 1248,
  "38.5": 1249,
  "38.6": 1250,
  "38.7": 1251,
  "38.8": 1252,
  "38.9": 1253,
  "39": 1254,
  "39.1": 1255,
  "39.2": 1256,
  "39.3": 1257,
  "39.4": 1258,
  "39.5": 1259,
  "39.6": 1260,
  "39.7": 1261,
  "39.8": 1262,
  "39.9": 1263,
  "4": 1264,
  "40": 1265,
  "40.1": 1266,
  "40.2": 1267,
  "40.3": 1268,
  "40.4": 1269,
  "40.5": 1270,
  "40.6": 1271,
  "40.8": 1272,
  "40.9": 1273,
  "41": 1274,
  "41.2": 1275,
  "41.4": 1276,
  "41.6": 1277,
  "41.7": 1278,
  "41.8": 1279,
  "41.9": 1280,
  "42": 1281,
  "42.1": 1282,
  "42.2": 1283,
  "42.3": 1284,
  "42.4": 1285,
  "42.6": 1286,
  "42.7": 1287,
  "42.9": 1288,
  "43": 1289,
  "43.1": 1290,
  "43.2": 1291,
  "43.4": 1292,
  "43.6": 1293,
  "43.7": 1294,
  "43.8": 1295,
  "43.9": 1296,
  "44": 1297,
  "44.1": 1298,
  "44.2": 1299,
  "44.3": 1300,
  "44.4": 1301,
  "44.5": 1302,
  "44.6": 1303,
  "44.7": 1304,
  "44.8": 1305,
  "44.9": 1306,
  "45": 1307,
  "45.1": 1308,
  "45.2": 1309,
  "45.3": 1310,
  "45.4": 1311,
  "45.5": 1312,
  "45.6": 1313,
  "45.7": 1314,
  "45.8": 1315,
  "45.9": 1316,
  "46": 1317,
  "46.1": 1318,
  "46.2": 1319,
  "46.3": 1320,
  "46.4": 1321,
  "46.5": 1322,
  "46.6": 1323,
  "46.7": 1324,
  "46.8": 1325,
  "46.9": 1326,
  "47": 1327,
  "47.1": 1328,
  "47.2": 1329,
  "47.3": 1330,
  "47.4": 1331,
  "47.6": 1332,
  "47.7": 1333,
  "47.8": 1334,
  "47.9": 1335,
  "48": 1336,
  "48.1": 1337,
  "48.2": 1338,
  "48.3": 1339,
  "48.4": 1340,
  "48.5": 1341,
  "48.6": 1342,
  "48.8": 1343,
  "48.9": 1344,
  "49": 1345,
  "49.1": 1346,
  "49.2": 1347,
  "49.3": 1348,
  "49.4": 1349,
  "49.5": 1350,
  "49.6": 1351,
  "49.7": 1352,
  "49.8": 1353,
  "49.9": 1354,
  "5": 1355,
  "5.2": 1356,
  "5.3": 1357,
  "5.4": 1358,
  "5.5": 1359,
  "5.6": 1360,
  "5.7": 1361,
  "50": 1362,
  "50.1": 1363,
  "50.2": 1364,
  "50.3": 1365,
  "50.4": 1366,
  "50.5": 1367,
  "50.6": 1368,
  "50.7": 1369,
  "50.8": 1370,
  "50.9": 1371,
  "51": 1372,
  "51.1": 1373,
  "51.2": 1374,
  "51.3": 1375,
  "51.4": 1376,
  "51.5": 1377,
  "51.6": 1378,
  "51.7": 1379,
  "51.8": 1380,
  "51.9": 1381,
  "52": 1382,
  "52.1": 1383,
  "52.2": 1384,
  "52.3": 1385,
  "52.4": 1386,
  "52.5": 1387,
  "52.6": 1388,
  "52.7": 1389,
  "52.8": 1390,
  "52.9": 1391,
  "53": 1392,
  "53.1": 1393,
  "53.2": 1394,
  "53.3": 1395,
  "53.4": 1396,
  "53.5": 1397,
  "53.6": 1398,
  "53.7": 1399,
  "53.8": 1400,
  "53.9": 1401,
  "54": 1402,
  "54.1": 1403,
  "54.2": 1404,
  "54.3": 1405,
  "54.4": 1406,
  "54.5": 1407,
  "54.6": 1408,
  "54.7": 1409,
  "54.8": 1410,
  "54.9": 1411,
  "55": 1412,
  "55.1": 1413,
  "55.2": 1414,
  "55.3": 1415,
  "55.4": 1416,
  "55.5": 1417,
  "55.6": 1418,
  "55.7": 1419,
  "55.8": 1420,
  "55.9": 1421,
  "56": 1422,
  "56.1": 1423,
  "56.2": 1424,
  "56.3": 1425,
  "56.4": 1426,
  "56.5": 1427,
  "56.6": 1428,
  "56.7": 1429,
  "56.8": 1430,
  "56.9": 1431,
  "57": 1432,
  "57.1": 1433,
  "57.2": 1434,
  "57.3": 1435,
  "57.4": 1436,
  "57.5": 1437,
  "57.6": 1438,
  "57.7": 1439,
  "57.8": 1440,
  "57.9": 1441,
  "58": 1442,
  "58.1": 1443,
  "58.2": 1444,
  "58.3": 1445,
  "58.4": 1446,
  "58.5": 1447,
  "58.6": 1448,
  "58.7": 1449,
  "58.8": 1450,
  "58.9": 1451,
  "59": 1452,
  "59.1": 1453,
  "59.2": 1454,
  "59.3": 1455,
  "59.4": 1456,
  "59.5": 1457,
  "59.6": 1458,
  "59.7": 1459,
  "59.8": 1460,
  "59.9": 1461,
  "6": 1462,
  "6.1": 1463,
  "6.3": 1464,
  "6.4": 1465,
  "6.5": 1466,
  "6.6": 1467,
  "6.7": 1468,
  "6.8": 1469,
  "6.9": 1470,
  "60": 1471,
  "60.1": 1472,
  "60.2": 1473,
  "60.3": 1474,
  "60.4": 1475,
  "60.5": 1476,
  "60.6": 1477,
  "60.7": 1478,
  "60.8": 1479,
  "60.9": 1480,
  "61": 1481,
  "61.1": 1482,
  "61.2": 1483,
  "61.3": 1484,
  "61.4": 1485,
  "61.5": 1486,
  "61.6": 1487,
  "61.7": 1488,
  "61.8": 1489,
  "61.9": 1490,
  "62": 1491,
  "62.1": 1492,
  "62.2": 1493,
  "62.3": 1494,
  "62.4": 1495,
  "62.5": 1496,
  "62.6": 1497,
  "62.7": 1498,
  "62.8": 1499,
  "62.9": 1500,
  "63": 1501,
  "63.1": 1502,
  "63.2": 1503,
  "63.3": 1504,
  "63.4": 1505,
  "63.5": 1506,
  "63.6": 1507,
  "63.7": 1508,
  "63.8": 1509,
  "63.9": 1510,
  "64": 1511,
  "64.1": 1512,
  "64.2": 1513,
  "64.3": 1514,
  "64.4": 1515,
  "64.5": 1516,
  "64.6": 1517,
  "64.7": 1518,
  "64.8": 1519,
  "64.9": 1520,
  "65": 1521,
  "65.1": 1522,
  "65.2": 1523,
  "65.3": 1524,
  "65.4": 1525,
  "65.5": 1526,
  "65.6": 1527,
  "65.7": 1528,
  "65.8": 1529,
  "65.9": 1530,
  "66": 1531,
  "66.1": 1532,
  "66.2": 1533,
  "66.3": 1534,
  "66.4": 1535,
  "66.5": 1536,
  "66.6": 1537,
  "66.7": 1538,
  "66.8": 1539,
  "66.9": 1540,
  "67": 1541,
  "67.1": 1542,
  "67.2": 1543,
  "67.3": 1544,
  "67.4": 1545,
  "67.5": 1546,
  "67.6": 1547,
  "67.7": 1548,
  "67.8": 1549,
  "67.9": 1550,
  "68": 1551,
  "68.1": 1552,
  "68.2": 1553,
  "68.3": 1554,
  "68.4": 1555,
  "68.5": 1556,
  "68.6": 1557,
  "68.7": 1558,
  "68.8": 1559,
  "68.9": 1560,
  "69": 1561,
  "69.1": 1562,
  "69.2": 1563,
  "69.3": 1564,
  "69.4": 1565,
  "69.5": 1566,
  "69.6": 1567,
  "69.7": 1568,
  "69.8": 1569,
  "69.9": 1570,
  "7": 1571,
  "7.1": 1572,
  "7.2": 1573,
  "7.3": 1574,
  "7.4": 1575,
  "7.5": 1576,
  "7.6": 1577,
  "7.8": 1578,
  "7.9": 1579,
  "70": 1580,
  "70.1": 1581,
  "70.2": 1582,
  "70.3": 1583,
  "70.4": 1584,
  "70.5": 1585,
  "70.6": 1586,
  "70.7": 1587,
  "70.8": 1588,
  "70.9": 1589,
  "71": 1590,
  "71.1": 1591,
  "71.2": 1592,
  "71.3": 1593,
  "71.4": 1594,
  "71.5": 1595,
  "71.6": 1596,
  "71.7": 1597,
  "71.8": 1598,
  "71.9": 1599,
  "72": 1600,
  "72.1": 1601,
  "72.2": 1602,
  "72.3": 1603,
  "72.4": 1604,
  "72.5": 1605,
  "72.6": 1606,
  "72.7": 1607,
  "72.8": 1608,
  "72.9": 1609,
  "73": 1610,
  "73.1": 1611,
  "73.2": 1612,
  "73.3": 1613,
  "73.4": 1614,
  "73.5": 1615,
  "73.6": 1616,
  "73.7": 1617,
  "73.8": 1618,
  "73.9": 1619,
  "74": 1620,
  "74.1": 1621,
  "74.2": 1622,
  "74.3": 1623,
  "74.4": 1624,
  "74.5": 1625,
  "74.6": 1626,
  "74.7": 1627,
  "74.8": 1628,
  "74.9": 1629,
  "75": 1630,
  "75.1": 1631,
  "75.2": 1632,
  "75.3": 1633,
  "75.4": 1634,
  "75.5": 1635,
  "75.6": 1636,
  "75.7": 1637,
  "75.8": 1638,
  "75.9": 1639,
  "76": 1640,
  "76.1": 1641,
  "76.2": 1642,
  "76.3": 1643,
  "76.4": 1644,
  "76.5": 1645,
  "76.6": 1646,
  "76.7": 1647,
  "76.8": 1648,
  "76.9": 1649,
  "77": 1650,
  "77.1": 1651,
  "77.2": 1652,
  "77.3": 1653,
  "77.4": 1654,
  "77.5": 1655,
  "77.6": 1656,
  "77.7": 1657,
  "77.8": 1658,
  "77.9": 1659,
  "78": 1660,
  "78.1": 1661,
  "78.2": 1662,
  "78.3": 1663,
  "78.4": 1664,
  "78.5": 1665,
  "78.6": 1666,
  "78.7": 1667,
  "78.8": 1668,
  "78.9": 1669,
  "79": 1670,
  "79.1": 1671,
  "79.2": 1672,
  "79.3": 1673,
  "79.4": 1674,
  "79.5": 1675,
  "79.6": 1676,
  "79.7": 1677,
  "79.8": 1678,
  "79.9": 1679,
  "8": 1680,
  "8.1": 1681,
  "8.2": 1682,
  "8.3": 1683,
  "8.4": 1684,
  "8.5": 1685,
  "8.6": 1686,
  "8.7": 1687,
  "8.8": 1688,
  "8.9": 1689,
  "80": 1690,
  "80.1": 1691,
  "80.2": 1692,
  "80.3": 1693,
  "80.4": 1694,
  "80.5": 1695,
  "80.6": 1696,
  "80.7": 1697,
  "80.8": 1698,
  "80.9": 1699,
  "81": 1700,
  "81.1": 1701,
  "81.2": 1702,
  "81.3": 1703,
  "81.4": 1704,
  "81.5": 1705,
  "81.6": 1706,
  "81.7": 1707,
  "81.8": 1708,
  "81.9": 1709,
  "82": 1710,
  "82.1": 1711,
  "82.2": 1712,
  "82.3": 1713,
  "82.4": 1714,
  "82.5": 1715,
  "82.6": 1716,
  "82.7": 1717,
  "82.8": 1718,
  "82.9": 1719,
  "83": 1720,
  "83.1": 1721,
  "83.2": 1722,
  "83.3": 1723,
  "83.4": 1724,
  "83.5": 1725,
  "83.6": 1726,
  "83.7": 1727,
  "83.8": 1728,
  "83.9": 1729,
  "84": 1730,
  "84.1": 1731,
  "84.2": 1732,
  "84.3": 1733,
  "84.4": 1734,
  "84.5": 1735,
  "84.6": 1736,
  "84.7": 1737,
  "84.8": 1738,
  "84.9": 1739,
  "85": 1740,
  "85.1": 1741,
  "85.2": 1742,
  "85.3": 1743,
  "85.4": 1744,
  "85.5": 1745,
  "85.6": 1746,
  "85.7": 1747,
  "85.8": 1748,
  "85.9": 1749,
  "86": 1750,
  "86.1": 1751,
  "86.2": 1752,
  "86.3": 1753,
  "86.4": 1754,
  "86.5": 1755,
  "86.6": 1756,
  "86.7": 1757,
  "86.8": 1758,
  "86.9": 1759,
  "87": 1760,
  "87.1": 1761,
  "87.2": 1762,
  "87.3": 1763,
  "87.4": 1764,
  "87.5": 1765,
  "87.6": 1766,
  "87.7": 1767,
  "87.8": 1768,
  "87.9": 1769,
  "88": 1770,
  "88.1": 1771,
  "88.3": 1772,
  "88.4": 1773,
  "88.5": 1774,
  "88.6": 1775,
  "88.7": 1776,
  "88.8": 1777,
  "88.9": 1778,
  "89": 1779,
  "89.1": 1780,
  "89.2": 1781,
  "89.3": 1782,
  "89.4": 1783,
  "89.5": 1784,
  "89.6": 1785,
  "89.7": 1786,
  "89.8": 1787,
  "89.9": 1788,
  "9": 1789,
  "9.1": 1790,
  "9.2": 1791,
  "9.3": 1792,
  "9.4": 1793,
  "9.5": 1794,
  "9.6": 1795,
  "9.7": 1796,
  "9.8": 1797,
  "9.9": 1798,
  "90": 1799,
  "90.1": 1800,
  "90.2": 1801,
  "90.3": 1802,
  "90.4": 1803,
  "90.5": 1804,
  "90.6": 1805,
  "90.7": 1806,
  "90.8": 1807,
  "90.9": 1808,
  "91": 1809,
  "91.1": 1810,
  "91.2": 1811,
  "91.3": 1812,
  "91.4": 1813,
  "91.5": 1814,
  "91.6": 1815,
  "91.7": 1816,
  "91.8": 1817,
  "91.9": 1818,
  "92": 1819,
  "92.1": 1820,
  "92.2": 1821,
  "92.3": 1822,
  "92.4": 1823,
  "92.5": 1824,
  "92.6": 1825,
  "92.7": 1826,
  "92.8": 1827,
  "92.9": 1828,
  "93": 1829,
  "93.1": 1830,
  "93.2": 1831,
  "93.3": 1832,
  "93.4": 1833,
  "93.6": 1834,
  "93.7": 1835,
  "93.8": 1836,
  "93.9": 1837,
  "94": 1838,
  "94.1": 1839,
  "94.2": 1840,
  "94.3": 1841,
  "94.4": 1842,
  "94.5": 1843,
  "94.6": 1844,
  "94.7": 1845,
  "94.8": 1846,
  "94.9": 1847,
  "95": 1848,
  "95.1": 1849,
  "95.2": 1850,
  "95.3": 1851,
  "95.4": 1852,
  "95.5": 1853,
  "95.6": 1854,
  "95.7": 1855,
  "95.8": 1856,
  "95.9": 1857,
  "96": 1858,
  "96.1": 1859,
  "96.2": 1860,
  "96.3": 1861,
  "96.4": 1862,
  "96.5": 1863,
  "96.6": 1864,
  "96.9": 1865,
  "97": 1866,
  "97.2": 1867,
  "97.3": 1868,
  "97.4": 1869,
  "97.6": 1870,
  "97.7": 1871,
  "97.8": 1872,
  "97.9": 1873,
  "98": 1874,
  "98.1": 1875,
  "98.2": 1876,
  "98.3": 1877,
  "98.4": 1878,
  "98.6": 1879,
  "98.7": 1880,
  "98.9": 1881,
  "99": 1882,
  "99.1": 1883,
  "99.2": 1884,
  "99.3": 1885,
  "99.4": 1886,
  "99.5": 1887,
  "99.6": 1888,
  "99.7": 1889,
  "99.8": 1890,
  "99.9": 1891,
  "a": 1892,
  "anios": 1893,
  "arterial": 1894,
  "atiende": 1895,
  "ayunas": 1896,
  "azucar": 1897,
  "c": 1898,
  "capilar": 1899,
  "cardiaca": 1900,
  "cardiaco": 1901,
  "categoria": 1902,
  "centimetros": 1903,
  "clinica": 1904,
  "cm": 1905,
  "como": 1906,
  "consulta": 1907,
  "cuadro": 1908,
  "de": 1909,
  "del": 1910,
  "dermatol": 1911,
  "desde": 1912,
  "diabetes": 1913,
  "dias": 1914,
  "dl": 1915,
  "edad": 1916,
  "el": 1917,
  "embarazo": 1918,
  "en": 1919,
  "estatura": 1920,
  "evo": 1921,
  "evolucion": 1922,
  "fc": 1923,
  "femenina": 1924,
  "femenino": 1925,
  "fiebre": 1926,
  "frecuencia": 1927,
  "gastrointestinal": 1928,
  "gico": 1929,
  "glucemia": 1930,
  "glucosa": 1931,
  "grados": 1932,
  "hace": 1933,
  "hipertensi": 1934,
  "hombre": 1935,
  "impresion": 1936,
  "kg": 1937,
  "kilogramos": 1938,
  "kilos": 1939,
  "la": 1940,
  "latidos": 1941,
  "lleva": 1942,
  "lpm": 1943,
  "m": 1944,
  "masculino": 1945,
  "medica": 1946,
  "mg": 1947,
  "mide": 1948,
  "mmhg": 1949,
  "mujer": 1950,
  "n": 1951,
  "nina": 1952,
  "nino": 1953,
  "nutrici": 1954,
  "orienta": 1955,
  "pa": 1956,
  "paciente": 1957,
  "pesa": 1958,
  "peso": 1959,
  "presion": 1960,
  "pulso": 1961,
  "px": 1962,
  "respiratorio": 1963,
  "ritmo": 1964,
  "sangre": 1965,
  "se": 1966,
  "senor": 1967,
  "senora": 1968,
  "sexo": 1969,
  "signos": 1970,
  "sobre": 1971,
  "t": 1972,
  "talla": 1973,
  "temperatura": 1974,
  "tension": 1975,
  "tiene": 1976,
  "traumatolog": 1977,
  "vacunaci": 1978,
  "varon": 1979,
  "vitales": 1980
}