{"<PAD>": 0, "<UNK>": 1, "0": 2, "0.48": 3, "0.49": 4, "0.5": 5, "0.51": 6, "0.52": 7, "0.53": 8, "0.54": 9, "0.55": 10, "0.56": 11, "0.57": 12, "0.58": 13, "0.59": 14, "0.6": 15, "0.61": 16, "0.62": 17, "0.63": 18, "0.64": 19, "0.65": 20, "0.66": 21, "0.67": 22, "0.68": 23, "0.69": 24, "0.7": 25, "0.71": 26, "0.72": 27, "0.73": 28, "0.74": 29, "0.75": 30, "0.76": 31, "0.77": 32, "0.78": 33, "0.79": 34, "0.8": 35, "0.81": 36, "0.82": 37, "0.83": 38, "0.84": 39, "0.85": 40, "0.86": 41, "0.87": 42, "0.88": 43, "0.89": 44, "0.9": 45, "0.91": 46, "0.92": 47, "0.93": 48, "0.94": 49, "0.95": 50, "0.96": 51, "0.97": 52, "0.98": 53, "0.99": 54, "1": 55, "1.0": 56, "1.01": 57, "1.02": 58, "1.03": 59, "1.04": 60, "1.05": 61, "1.06": 62, "1.07": 63, "1.08": 64, "1.09": 65, "1.1": 66, "1.11": 67, "1.12": 68, "1.13": 69, "1.14": 70, "1.15": 71, "1.16": 72, "1.17": 73, "1.18": 74, "1.19": 75, "1.2": 76, "1.21": 77, "1.22": 78, "1.23": 79, "1.24": 80, "1.25": 81, "1.26": 82, "1.27": 83, "1.28": 84, "1.29": 85, "1.3": 86, "1.31": 87, "1.32": 88, "1.33": 89, "1.34": 90, "1.35": 91, "1.36": 92, "1.37": 93, "1.38": 94, "1.39": 95, "1.4": 96, "1.41": 97, "1.42": 98, "1.43": 99, "1.44": 100, "1.45": 101, "1.46": 102, "1.47": 103, "1.48": 104, "1.49": 105, "1.5": 106, "1.51": 107, "1.52": 108, "1.53": 109, "1.54": 110, "1.55": 111, "1.56": 112, "1.57": 113, "1.58": 114, "1.59": 115, "1.6": 116, "1.61": 117, "1.62": 118, "1.63": 119, "1.64": 120, "1.65": 121, "1.66": 122, "1.67": 123, "1.68": 124, "1.69": 125, "1.7": 126, "1.71": 127, "1.72": 128, "1.73": 129, "1.74": 130, "1.75": 131, "1.76": 132, "1.77": 133, "1.78": 134, "1.79": 135, "1.8": 136, "1.81": 137, "1.82": 138, "1.83": 139, "1.84": 140, "1.87": 141, "1.89": 142, "1.92": 143, "1.97": 144, "10": 145, "10.1": 146, "10.2": 147, "10.3": 148, "10.4": 149, "10.5": 150, "10.6": 151, "10.7": 152, "10.8": 153, "10.9": 154, "100": 155, "100.1": 156, "100.2": 157, "100.3": 158, "100.4": 159, "100.5": 160, "100.6": 161, "100.7": 162, "100.8": 163, "101": 164, "101.1": 165, "101.3": 166, "101.4": 167, "101.5": 168, "101.6": 169, "101.7": 170, "101.8": 171, "102": 172, "102.1": 173, "102.2": 174, "102.3": 175, "102.4": 176, "102.5": 177, "102.6": 178, "102.7": 179, "102.8": 180, "102.9": 181, "103": 182, "103.1": 183, "103.2": 184, "103.3": 185, "103.4": 186, "103.5": 187, "103.6": 188, "103.7": 189, "103.8": 190, "103.9": 191, "104": 192, "104.1": 193, "104.2": 194, "104.3": 195, "104.6": 196, "104.7": 197, "104.8": 198, "104.9": 199, "105": 200, "105.1": 201, "105.2": 202, "105.3": 203, "105.4": 204, "105.5": 205, "105.6": 206, "105.7": 207, "105.9": 208, "106": 209, "106.1": 210, "106.2": 211, "106.3": 212, "106.4": 213, "106.5": 214, "106.6": 215, "106.7": 216, "106.8": 217, "106.9": 218, "107": 219, "107.2": 220, "107.3": 221, "107.4": 222, "107.5": 223, "107.6": 224, "107.7": 225, "107.8": 226, "107.9": 227, "108": 228, "108.1": 229, "108.2": 230, "108.3": 231, "108.4": 232, "108.5": 233, "108.6": 234, "108.7": 235, "108.9": 236, "109": 237, "109.2": 238, "109.3": 239, "109.4": 240, "109.5": 241, "109.6": 242, "109.7": 243, "109.8": 244, "109.9": 245, "11": 246, "11.1": 247, "11.2": 248, "11.3": 249, "11.4": 250, "11.5": 251, "11.6": 252, "11.7": 253, "11.8": 254, "11.9": 255, "110": 256, "110.1": 257, "110.3": 258, "110.4": 259, "110.5": 260, "110.7": 261, "110.8": 262, "110.9": 263, "111": 264, "111.1": 265, "111.2": 266, "111.3": 267, "111.4": 268, "111.5": 269, "111.6": 270, "111.7": 271, "111.8": 272, "111.9": 273, "112": 274, "112.1": 275, "112.2": 276, "112.3": 277, "112.5": 278, "112.6": 279, "112.7": 280, "112.8": 281, "113": 282, "113.1": 283, "113.2": 284, "113.3": 285, "113.5": 286, "113.6": 287, "113.7": 288, "114": 289, "114.1": 290, "114.2": 291, "114.3": 292, "114.4": 293, "114.5": 294, "114.6": 295, "114.7": 296, "114.8": 297, "114.9": 298, "115": 299, "115.1": 300, "115.2": 301, "115.3": 302, "115.4": 303, "115.5": 304, "115.6": 305, "115.7": 306, "115.9": 307, "116": 308, "116.2": 309, "116.5": 310, "116.6": 311, "116.8": 312, "117": 313, "117.1": 314, "117.2": 315, "117.3": 316, "117.4": 317, "117.5": 318, "117.6": 319, "117.9": 320, "118": 321, "118.1": 322, "118.2": 323, "118.3": 324, "118.4": 325, "118.5": 326, "118.7": 327, "118.8": 328, "118.9": 329, "119": 330, "119.1": 331, "119.2": 332, "119.3": 333, "119.4": 334, "119.5": 335, "119.6": 336, "119.7": 337, "119.8": 338, "119.9": 339, "12": 340, "12.1": 341, "12.2": 342, "12.3": 343, "12.4": 344, "12.5": 345, "12.6": 346, "12.7": 347, "12.8": 348, "12.9": 349, "120": 350, "120.2": 351, "120.3": 352, "120.4": 353, "120.5": 354, "120.6": 355, "120.8": 356, "120.9": 357, "121": 358, "121.1": 359, "121.2": 360, "121.3": 361, "121.6": 362, "121.7": 363, "121.8": 364, "122": 365, "122.1": 366, "122.2": 367, "122.3": 368, "122.4": 369, "122.5": 370, "122.7": 371, "122.8": 372, "122.9": 373, "123": 374, "123.1": 375, "123.2": 376, "123.3": 377, "123.7": 378, "123.8": 379, "123.9": 380, "124": 381, "124.1": 382, "124.2": 383, "124.3": 384, "124.4": 385, "124.5": 386, "124.6": 387, "124.7": 388, "124.8": 389, "124.9": 390, "125": 391, "125.1": 392, "125.2": 393, "125.3": 394, "125.4": 395, "125.5": 396, "125.6": 397, "125.7": 398, "125.8": 399, "126": 400, "126.1": 401, "126.2": 402, "126.3": 403, "126.5": 404, "126.6": 405, "126.8": 406, "126.9": 407, "127": 408, "127.1": 409, "127.3": 410, "127.4": 411, "127.5": 412, "127.6": 413, "127.7": 414, "127.8": 415, "127.9": 416, "128": 417, "128.1": 418, "128.2": 419, "128.4": 420, "128.5": 421, "128.6": 422, "128.7": 423, "128.9": 424, "129": 425, "129.1": 426, "129.2": 427, "129.3": 428, "129.5": 429, "129.6": 430, "129.7": 431, "129.8": 432, "129.9": 433, "13": 434, "13.1": 435, "13.2": 436, "13.3": 437, "13.4": 438, "13.5": 439, "13.6": 440, "13.7": 441, "13.8": 442, "13.9": 443, "130": 444, "130.1": 445, "130.2": 446, "130.3": 447, "130.4": 448, "130.6": 449, "130.7": 450, "130.8": 451, "131": 452, "131.3": 453, "131.6": 454, "131.8": 455, "132": 456, "132.1": 457, "132.2": 458, "132.4": 459, "132.7": 460, "132.8": 461, "133": 462, "133.1": 463, "133.6": 464, "133.7": 465, "134": 466, "134.2": 467, "134.3": 468, "134.6": 469, "134.8": 470, "135": 471, "135.1": 472, "135.7": 473, "135.8": 474, "136": 475, "136.1": 476, "136.4": 477, "136.5": 478, "136.7": 479, "136.8": 480, "136.9": 481, "137": 482, "137.1": 483, "137.3": 484, "137.4": 485, "137.7": 486, "137.8": 487, "137.9": 488, "138": 489, "138.1": 490, "138.2": 491, "138.3": 492, "138.4": 493, "138.5": 494, "138.7": 495, "138.8": 496, "139": 497, "139.1": 498, "139.2": 499, "139.3": 500, "139.4": 501, "139.5": 502, "139.6": 503, "139.8": 504, "139.9": 505, "14": 506, "14.1": 507, "14.2": 508, "14.3": 509, "14.4": 510, "14.5": 511, "14.6": 512, "14.7": 513, "14.8": 514, "14.9": 515, "140": 516, "140.1": 517, "140.3": 518, "140.4": 519, "140.6": 520, "140.8": 521, "141": 522, "141.1": 523, "141.2": 524, "141.3": 525, "141.4": 526, "141.5": 527, "141.6": 528, "141.7": 529, "141.8": 530, "141.9": 531, "142": 532, "142.1": 533, "142.2": 534, "142.3": 535, "142.4": 536, "142.5": 537, "142.6": 538, "142.7": 539, "142.8": 540, "142.9": 541, "143": 542, "143.1": 543, "143.2": 544, "143.3": 545, "143.4": 546, "143.5": 547, "143.6": 548, "143.7": 549, "143.8": 550, "143.9": 551, "144": 552, "144.1": 553, "144.2": 554, "144.3": 555, "144.4": 556, "144.5": 557, "144.6": 558, "144.7": 559, "144.8": 560, "144.9": 561, "145": 562, "145.1": 563, "145.2": 564, "145.3": 565, "145.4": 566, "145.5": 567, "145.6": 568, "145.7": 569, "145.8": 570, "145.9": 571, "146": 572, "146.1": 573, "146.2": 574, "146.3": 575, "146.4": 576, "146.5": 577, "146.6": 578, "146.7": 579, "146.8": 580, "146.9": 581, "147": 582, "147.1": 583, "147.2": 584, "147.3": 585, "147.4": 586, "147.5": 587, "147.6": 588, "147.7": 589, "147.8": 590, "147.9": 591, "148": 592, "148.1": 593, "148.2": 594, "148.3": 595, "148.4": 596, "148.5": 597, "148.6": 598, "148.7": 599, "148.8": 600, "148.9": 601, "149": 602, "149.1": 603, "149.2": 604, "149.3": 605, "149.4": 606, "149.5": 607, "149.6": 608, "149.7": 609, "149.8": 610, "149.9": 611, "15": 612, "15.1": 613, "15.2": 614, "15.3": 615, "15.4": 616, "15.5": 617, "15.6": 618, "15.7": 619, "15.8": 620, "15.9": 621, "150": 622, "150.1": 623, "150.2": 624, "150.3": 625, "150.4": 626, "150.5": 627, "150.6": 628, "150.7": 629, "150.8": 630, "150.9": 631, "151": 632, "151.1": 633, "151.2": 634, "151.3": 635, "151.4": 636, "151.5": 637, "151.6": 638, "151.7": 639, "151.8": 640, "151.9": 641, "152": 642, "152.1": 643, "152.2": 644, "152.3": 645, "152.4": 646, "152.5": 647, "152.6": 648, "152.7": 649, "152.8": 650, "152.9": 651, "153": 652, "153.1": 653, "153.2": 654, "153.3": 655, "153.4": 656, "153.5": 657, "153.6": 658, "153.7": 659, "153.8": 660, "153.9": 661, "154": 662, "154.1": 663, "154.2": 664, "154.3": 665, "154.4": 666, "154.5": 667, "154.6": 668, "154.7": 669, "154.8": 670, "154.9": 671, "155": 672, "155.1": 673, "155.2": 674, "155.3": 675, "155.4": 676, "155.5": 677, "155.6": 678, "155.7": 679, "155.8": 680, "155.9": 681, "156": 682, "156.1": 683, "156.2": 684, "156.3": 685, "156.4": 686, "156.5": 687, "156.6": 688, "156.7": 689, "156.8": 690, "156.9": 691, "157": 692, "157.1": 693, "157.2": 694, "157.3": 695, "157.4": 696, "157.5": 697, "157.6": 698, "157.7": 699, "157.8": 700, "157.9": 701, "158": 702, "158.1": 703, "158.2": 704, "158.3": 705, "158.4": 706, "158.5": 707, "158.6": 708, "158.7": 709, "158.8": 710, "158.9": 711, "159": 712, "159.1": 713, "159.2": 714, "159.3": 715, "159.4": 716, "159.5": 717, "159.6": 718, "159.7": 719, "159.8": 720, "159.9": 721, "16": 722, "16.1": 723, "16.2": 724, "16.3": 725, "16.4": 726, "16.5": 727, "16.6": 728, "16.7": 729, "16.8": 730, "16.9": 731, "160": 732, "160.1": 733, "160.2": 734, "160.3": 735, "160.4": 736, "160.5": 737, "160.6": 738, "160.7": 739, "160.8": 740, "160.9": 741, "161": 742, "161.1": 743, "161.2": 744, "161.3": 745, "161.4": 746, "161.5": 747, "161.6": 748, "161.7": 749, "161.8": 750, "161.9": 751, "162": 752, "162.1": 753, "162.2": 754, "162.3": 755, "162.4": 756, "162.5": 757, "162.6": 758, "162.7": 759, "162.8": 760, "162.9": 761, "163": 762, "163.1": 763, "163.2": 764, "163.3": 765, "163.4": 766, "163.5": 767, "163.6": 768, "163.7": 769, "163.8": 770, "163.9": 771, "164": 772, "164.1": 773, "164.2": 774, "164.3": 775, "164.4": 776, "164.5": 777, "164.6": 778, "164.7": 779, "164.8": 780, "164.9": 781, "165": 782, "165.1": 783, "165.2": 784, "165.3": 785, "165.4": 786, "165.5": 787, "165.6": 788, "165.7": 789, "165.8": 790, "165.9": 791, "166": 792, "166.1": 793, "166.2": 794, "166.3": 795, "166.4": 796, "166.5": 797, "166.6": 798, "166.7": 799, "166.8": 800, "166.9": 801, "167": 802, "167.1": 803, "167.2": 804, "167.3": 805, "167.4": 806, "167.5": 807, "167.6": 808, "167.7": 809, "167.8": 810, "167.9": 811, "168": 812, "168.1": 813, "168.2": 814, "168.3": 815, "168.4": 816, "168.5": 817, "168.6": 818, "168.7": 819, "168.8": 820, "168.9": 821, "169": 822, "169.1": 823, "169.2": 824, "169.3": 825, "169.4": 826, "169.5": 827, "169.6": 828, "169.7": 829, "169.8": 830, "169.9": 831, "17": 832, "17.2": 833, "17.3": 834, "17.4": 835, "17.5": 836, "17.6": 837, "17.7": 838, "17.8": 839, "17.9": 840, "170": 841, "170.1": 842, "170.2": 843, "170.3": 844, "170.4": 845, "170.5": 846, "170.6": 847, "170.7": 848, "170.8": 849, "170.9": 850, "171": 851, "171.1": 852, "171.2": 853, "171.3": 854, "171.4": 855, "171.5": 856, "171.6": 857, "171.7": 858, "171.8": 859, "171.9": 860, "172": 861, "172.1": 862, "172.2": 863, "172.3": 864, "172.4": 865, "172.5": 866, "172.6": 867, "172.7": 868, "172.8": 869, "172.9": 870, "173": 871, "173.1": 872, "173.2": 873, "173.3": 874, "173.4": 875, "173.5": 876, "173.6": 877, "173.7": 878, "173.8": 879, "173.9": 880, "174": 881, "174.1": 882, "174.2": 883, "174.3": 884, "174.4": 885, "174.5": 886, "174.6": 887, "174.7": 888, "174.8": 889, "174.9": 890, "175": 891, "175.1": 892, "175.2": 893, "175.3": 894, "175.4": 895, "175.5": 896, "175.6": 897, "175.7": 898, "175.8": 899, "175.9": 900, "176": 901, "176.1": 902, "176.2": 903, "176.3": 904, "176.4": 905, "176.5": 906, "176.6": 907, "176.7": 908, "176.8": 909, "176.9": 910, "177": 911, "177.1": 912, "177.2": 913, "177.3": 914, "177.4": 915, "177.5": 916, "177.6": 917, "177.7": 918, "177.8": 919, "177.9": 920, "178": 921, "178.3": 922, "178.4": 923, "178.5": 924, "178.6": 925, "178.7": 926, "178.8": 927, "178.9": 928, "179": 929, "179.1": 930, "179.5": 931, "179.6": 932, "179.8": 933, "179.9": 934, "18": 935, "18.1": 936, "18.2": 937, "18.3": 938, "18.4": 939, "18.5": 940, "18.6": 941, "18.7": 942, "18.8": 943, "18.9": 944, "180": 945, "180.1": 946, "180.2": 947, "180.4": 948, "180.6": 949, "180.7": 950, "180.8": 951, "181": 952, "181.6": 953, "181.7": 954, "181.8": 955, "181.9": 956, "182": 957, "182.1": 958, "182.5": 959, "182.6": 960, "182.8": 961, "183": 962, "184": 963, "184.2": 964, "184.3": 965, "185": 966, "186": 967, "187": 968, "187.3": 969, "188": 970, "188.8": 971, "189": 972, "189.1": 973, "19": 974, "19.1": 975, "19.2": 976, "19.3": 977, "19.5": 978, "19.6": 979, "19.7": 980, "19.8": 981, "19.9": 982, "190": 983, "191": 984, "192": 985, "192.3": 986, "193": 987, "194": 988, "195": 989, "196": 990, "197": 991, "197.4": 992, "198": 993, "199": 994, "2": 995, "20": 996, "20.1": 997, "20.2": 998, "20.3": 999, "20.4": 1000, "20.5": 1001, "20.6": 1002, "20.7": 1003, "20.8": 1004, "20.9": 1005, "200": 1006, "201": 1007, "202": 1008, "203": 1009, "204": 1010, "205": 1011, "206": 1012, "207": 1013, "208": 1014, "209": 1015, "21": 1016, "21.1": 1017, "21.2": 1018, "21.3": 1019, "21.4": 1020, "21.5": 1021, "21.6": 1022, "21.7": 1023, "21.8": 1024, "21.9": 1025, "210": 1026, "211": 1027, "212": 1028, "214": 1029, "215": 1030, "216": 1031, "217": 1032, "218": 1033, "219": 1034, "22": 1035, "22.1": 1036, "22.2": 1037, "22.3": 1038, "22.4": 1039, "22.5": 1040, "22.6": 1041, "22.7": 1042, "22.8": 1043, "22.9": 1044, "220": 1045, "221": 1046, "222": 1047, "223": 1048, "224": 1049, "226": 1050, "228": 1051, "229": 1052, "23": 1053, "23.1": 1054, "23.2": 1055, "23.3": 1056, "23.4": 1057, "23.5": 1058, "23.6": 1059, "23.7": 1060, "23.8": 1061, "23.9": 1062, "230": 1063, "231": 1064, "233": 1065, "234": 1066, "236": 1067, "237": 1068, "24": 1069, "24.1": 1070, "24.2": 1071, "24.3": 1072, "24.4": 1073, "24.5": 1074, "24.6": 1075, "24.7": 1076, "24.8": 1077, "24.9": 1078, "240": 1079, "241": 1080, "243": 1081, "245": 1082, "246": 1083, "247": 1084, "248": 1085, "25": 1086, "25.1": 1087, "25.2": 1088, "25.3": 1089, "25.4": 1090, "25.5": 1091, "25.6": 1092, "25.7": 1093, "25.9": 1094, "250": 1095, "255": 1096, "259": 1097, "26": 1098, "26.1": 1099, "26.2": 1100, "26.3": 1101, "26.4": 1102, "26.5": 1103, "26.6": 1104, "26.7": 1105, "26.8": 1106, "26.9": 1107, "262": 1108, "263": 1109, "265": 1110, "27": 1111, "27.1": 1112, "27.2": 1113, "27.3": 1114, "27.4": 1115, "27.5": 1116, "27.6": 1117, "27.7": 1118, "27.8": 1119, "27.9": 1120, "272": 1121, "274": 1122, "276": 1123, "279": 1124, "28": 1125, "28.1": 1126, "28.2": 1127, "28.3": 1128, "28.4": 1129, "28.5": 1130, "28.6": 1131, "28.7": 1132, "28.8": 1133, "28.9": 1134, "282": 1135, "283": 1136, "284": 1137, "286": 1138, "29": 1139, "29.1": 1140, "29.2": 1141, "29.3": 1142, "29.4": 1143, "29.5": 1144, "29.6": 1145, "29.7": 1146, "29.8": 1147, "29.9": 1148, "296": 1149, "298": 1150, "3": 1151, "30": 1152, "30.1": 1153, "30.2": 1154, "30.3": 1155, "30.4": 1156, "30.5": 1157, "30.6": 1158, "30.7": 1159, "30.8": 1160, "30.9": 1161, "301": 1162, "304": 1163, "305": 1164, "306": 1165, "31": 1166, "31.1": 1167, "31.2": 1168, "31.3": 1169, "31.4": 1170, "31.5": 1171, "31.6": 1172, "31.7": 1173, "31.8": 1174, "31.9": 1175, "315": 1176, "316": 1177, "32": 1178, "32.1": 1179, "32.2": 1180, "32.3": 1181, "32.4": 1182, "32.5": 1183, "32.6": 1184, "32.7": 1185, "32.8": 1186, "32.9": 1187, "321": 1188, "324": 1189, "325": 1190, "326": 1191, "328": 1192, "33": 1193, "33.1": 1194, "33.3": 1195, "33.4": 1196, "33.5": 1197, "33.6": 1198, "33.7": 1199, "33.8": 1200, "33.9": 1201, "338": 1202, "339": 1203, "34": 1204, "34.1": 1205, "34.2": 1206, "34.3": 1207, "34.4": 1208, "34.5": 1209, "34.6": 1210, "34.7": 1211, "34.8": 1212, "34.9": 1213, "341": 1214, "347": 1215, "35": 1216, "35.1": 1217, "35.2": 1218, "35.3": 1219, "35.4": 1220, "35.5": 1221, "35.6": 1222, "35.7": 1223, "35.8": 1224, "35.9": 1225, "352": 1226, "358": 1227, "36": 1228, "36.1": 1229, "36.2": 1230, "36.3": 1231, "36.4": 1232, "36.5": 1233, "36.6": 1234, "36.7": 1235, "36.8": 1236, "36.9": 1237, "364": 1238, "37": 1239, "37.1": 1240, "37.2": 1241, "37.3": 1242, "37.4": 1243, "37.5": 1244, "37.6": 1245, "37.7": 1246, "37.8": 1247, "37.9": 1248, "38": 1249, "38.1": 1250, "38.2": 1251, "38.3": 1252, "38.4": 1253, "38.5": 1254, "38.6": 1255, "38.7": 1256, "38.8": 1257, "38.9": 1258, "39": 1259, "39.1": 1260, "39.2": 1261, "39.3": 1262, "39.4": 1263, "39.5": 1264, "39.6": 1265, "39.7": 1266, "39.8": 1267, "39.9": 1268, "4": 1269, "40": 1270, "40.1": 1271, "40.2": 1272, "40.3": 1273, "40.4": 1274, "40.5": 1275, "40.6": 1276, "40.8": 1277, "40.9": 1278, "41": 1279, "41.2": 1280, "41.4": 1281, "41.6": 1282, "41.7": 1283, "41.8": 1284, "41.9": 1285, "42": 1286, "42.1": 1287, "42.2": 1288, "42.3": 1289, "42.4": 1290, "42.6": 1291, "42.7": 1292, "42.9": 1293, "43": 1294, "43.1": 1295, "43.2": 1296, "43.4": 1297, "43.6": 1298, "43.7": 1299, "43.8": 1300, "43.9": 1301, "44": 1302, "44.1": 1303, "44.2": 1304, "44.3": 1305, "44.4": 1306, "44.5": 1307, "44.6": 1308, "44.7": 1309, "44.8": 1310, "44.9": 1311, "45": 1312, "45.1": 1313, "45.2": 1314, "45.3": 1315, "45.4": 1316, "45.5": 1317, "45.6": 1318, "45.7": 1319, "45.8": 1320, "45.9": 1321, "46": 1322, "46.1": 1323, "46.2": 1324, "46.3": 1325, "46.4": 1326, "46.5": 1327, "46.6": 1328, "46.7": 1329, "46.8": 1330, "46.9": 1331, "47": 1332, "47.1": 1333, "47.2": 1334, "47.3": 1335, "47.4": 1336, "47.6": 1337, "47.7": 1338, "47.8": 1339, "47.9": 1340, "48": 1341, "48.1": 1342, "48.2": 1343, "48.3": 1344, "48.4": 1345, "48.5": 1346, "48.6": 1347, "48.8": 1348, "48.9": 1349, "49": 1350, "49.1": 1351, "49.2": 1352, "49.3": 1353, "49.4": 1354, "49.5": 1355, "49.6": 1356, "49.7": 1357, "49.8": 1358, "49.9": 1359, "5": 1360, "5.2": 1361, "5.3": 1362, "5.4": 1363, "5.5": 1364, "5.6": 1365, "5.7": 1366, "50": 1367, "50.1": 1368, "50.2": 1369, "50.3": 1370, "50.4": 1371, "50.5": 1372, "50.6": 1373, "50.7": 1374, "50.8": 1375, "50.9": 1376, "51": 1377, "51.1": 1378, "51.2": 1379, "51.3": 1380, "51.4": 1381, "51.5": 1382, "51.6": 1383, "51.7": 1384, "51.8": 1385, "51.9": 1386, "52": 1387, "52.1": 1388, "52.2": 1389, "52.3": 1390, "52.4": 1391, "52.5": 1392, "52.6": 1393, "52.7": 1394, "52.8": 1395, "52.9": 1396, "53": 1397, "53.1": 1398, "53.2": 1399, "53.3": 1400, "53.4": 1401, "53.5": 1402, "53.6": 1403, "53.7": 1404, "53.8": 1405, "53.9": 1406, "54": 1407, "54.1": 1408, "54.2": 1409, "54.3": 1410, "54.4": 1411, "54.5": 1412, "54.6": 1413, "54.7": 1414, "54.8": 1415, "54.9": 1416, "55": 1417, "55.1": 1418, "55.2": 1419, "55.3": 1420, "55.4": 1421, "55.5": 1422, "55.6": 1423, "55.7": 1424, "55.8": 1425, "55.9": 1426, "56": 1427, "56.1": 1428, "56.2": 1429, "56.3": 1430, "56.4": 1431, "56.5": 1432, "56.6": 1433, "56.7": 1434, "56.8": 1435, "56.9": 1436, "57": 1437, "57.1": 1438, "57.2": 1439, "57.3": 1440, "57.4": 1441, "57.5": 1442, "57.6": 1443, "57.7": 1444, "57.8": 1445, "57.9": 1446, "58": 1447, "58.1": 1448, "58.2": 1449, "58.3": 1450, "58.4": 1451, "58.5": 1452, "58.6": 1453, "58.7": 1454, "58.8": 1455, "58.9": 1456, "59": 1457, "59.1": 1458, "59.2": 1459, "59.3": 1460, "59.4": 1461, "59.5": 1462, "59.6": 1463, "59.7": 1464, "59.8": 1465, "59.9": 1466, "6": 1467, "6.1": 1468, "6.3": 1469, "6.4": 1470, "6.5": 1471, "6.6": 1472, "6.7": 1473, "6.8": 1474, "6.9": 1475, "60": 1476, "60.1": 1477, "60.2": 1478, "60.3": 1479, "60.4": 1480, "60.5": 1481, "60.6": 1482, "60.7": 1483, "60.8": 1484, "60.9": 1485, "61": 1486, "61.1": 1487, "61.2": 1488, "61.3": 1489, "61.4": 1490, "61.5": 1491, "61.6": 1492, "61.7": 1493, "61.8": 1494, "61.9": 1495, "62": 1496, "62.1": 1497, "62.2": 1498, "62.3": 1499, "62.4": 1500, "62.5": 1501, "62.6": 1502, "62.7": 1503, "62.8": 1504, "62.9": 1505, "63": 1506, "63.1": 1507, "63.2": 1508, "63.3": 1509, "63.4": 1510, "63.5": 1511, "63.6": 1512, "63.7": 1513, "63.8": 1514, "63.9": 1515, "64": 1516, "64.1": 1517, "64.2": 1518, "64.3": 1519, "64.4": 1520, "64.5": 1521, "64.6": 1522, "64.7": 1523, "64.8": 1524, "64.9": 1525, "65": 1526, "65.1": 1527, "65.2": 1528, "65.3": 1529, "65.4": 1530, "65.5": 1531, "65.6": 1532, "65.7": 1533, "65.8": 1534, "65.9": 1535, "66": 1536, "66.1": 1537, "66.2": 1538, "66.3": 1539, "66.4": 1540, "66.5": 1541, "66.6": 1542, "66.7": 1543, "66.8": 1544, "66.9": 1545, "67": 1546, "67.1": 1547, "67.2": 1548, "67.3": 1549, "67.4": 1550, "67.5": 1551, "67.6": 1552, "67.7": 1553, "67.8": 1554, "67.9": 1555, "68": 1556, "68.1": 1557, "68.2": 1558, "68.3": 1559, "68.4": 1560, "68.5": 1561, "68.6": 1562, "68.7": 1563, "68.8": 1564, "68.9": 1565, "69": 1566, "69.1": 1567, "69.2": 1568, "69.3": 1569, "69.4": 1570, "69.5": 1571, "69.6": 1572, "69.7": 1573, "69.8": 1574, "69.9": 1575, "7": 1576, "7.1": 1577, "7.2": 1578, "7.3": 1579, "7.4": 1580, "7.5": 1581, "7.6": 1582, "7.8": 1583, "7.9": 1584, "70": 1585, "70.1": 1586, "70.2": 1587, "70.3": 1588, "70.4": 1589, "70.5": 1590, "70.6": 1591, "70.7": 1592, "70.8": 1593, "70.9": 1594, "71": 1595, "71.1": 1596, "71.2": 1597, "71.3": 1598, "71.4": 1599, "71.5": 1600, "71.6": 1601, "71.7": 1602, "71.8": 1603, "71.9": 1604, "72": 1605, "72.1": 1606, "72.2": 1607, "72.3": 1608, "72.4": 1609, "72.5": 1610, "72.6": 1611, "72.7": 1612, "72.8": 1613, "72.9": 1614, "73": 1615, "73.1": 1616, "73.2": 1617, "73.3": 1618, "73.4": 1619, "73.5": 1620, "73.6": 1621, "73.7": 1622, "73.8": 1623, "73.9": 1624, "74": 1625, "74.1": 1626, "74.2": 1627, "74.3": 1628, "74.4": 1629, "74.5": 1630, "74.6": 1631, "74.7": 1632, "74.8": 1633, "74.9": 1634, "75": 1635, "75.1": 1636, "75.2": 1637, "75.3": 1638, "75.4": 1639, "75.5": 1640, "75.6": 1641, "75.7": 1642, "75.8": 1643, "75.9": 1644, "76": 1645, "76.1": 1646, "76.2": 1647, "76.3": 1648, "76.4": 1649, "76.5": 1650, "76.6": 1651, "76.7": 1652, "76.8": 1653, "76.9": 1654, "77": 1655, "77.1": 1656, "77.2": 1657, "77.3": 1658, "77.4": 1659, "77.5": 1660, "77.6": 1661, "77.7": 1662, "77.8": 1663, "77.9": 1664, "78": 1665, "78.1": 1666, "78.2": 1667, "78.3": 1668, "78.4": 1669, "78.5": 1670, "78.6": 1671, "78.7": 1672, "78.8": 1673, "78.9": 1674, "79": 1675, "79.1": 1676, "79.2": 1677, "79.3": 1678, "79.4": 1679, "79.5": 1680, "79.6": 1681, "79.7": 1682, "79.8": 1683, "79.9": 1684, "8": 1685, "8.1": 1686, "8.2": 1687, "8.3": 1688, "8.4": 1689, "8.5": 1690, "8.6": 1691, "8.7": 1692, "8.8": 1693, "8.9": 1694, "80": 1695, "80.1": 1696, "80.2": 1697, "80.3": 1698, "80.4": 1699, "80.5": 1700, "80.6": 1701, "80.7": 1702, "80.8": 1703, "80.9": 1704, "81": 1705, "81.1": 1706, "81.2": 1707, "81.3": 1708, "81.4": 1709, "81.5": 1710, "81.6": 1711, "81.7": 1712, "81.8": 1713, "81.9": 1714, "82": 1715, "82.1": 1716, "82.2": 1717, "82.3": 1718, "82.4": 1719, "82.5": 1720, "82.6": 1721, "82.7": 1722, "82.8": 1723, "82.9": 1724, "83": 1725, "83.1": 1726, "83.2": 1727, "83.3": 1728, "83.4": 1729, "83.5": 1730, "83.6": 1731, "83.7": 1732, "83.8": 1733, "83.9": 1734, "84": 1735, "84.1": 1736, "84.2": 1737, "84.3": 1738, "84.4": 1739, "84.5": 1740, "84.6": 1741, "84.7": 1742, "84.8": 1743, "84.9": 1744, "85": 1745, "85.1": 1746, "85.2": 1747, "85.3": 1748, "85.4": 1749, "85.5": 1750, "85.6": 1751, "85.7": 1752, "85.8": 1753, "85.9": 1754, "86": 1755, "86.1": 1756, "86.2": 1757, "86.3": 1758, "86.4": 1759, "86.5": 1760, "86.6": 1761, "86.7": 1762, "86.8": 1763, "86.9": 1764, "87": 1765, "87.1": 1766, "87.2": 1767, "87.3": 1768, "87.4": 1769, "87.5": 1770, "87.6": 1771, "87.7": 1772, "87.8": 1773, "87.9": 1774, "88": 1775, "88.1": 1776, "88.3": 1777, "88.4": 1778, "88.5": 1779, "88.6": 1780, "88.7": 1781, "88.8": 1782, "88.9": 1783, "89": 1784, "89.1": 1785, "89.2": 1786, "89.3": 1787, "89.4": 1788, "89.5": 1789, "89.6": 1790, "89.7": 1791, "89.8": 1792, "89.9": 1793, "9": 1794, "9.1": 1795, "9.2": 1796, "9.3": 1797, "9.4": 1798, "9.5": 1799, "9.6": 1800, "9.7": 1801, "9.8": 1802, "9.9": 1803, "90": 1804, "90.1": 1805, "90.2": 1806, "90.3": 1807, "90.4": 1808, "90.5": 1809, "90.6": 1810, "90.7": 1811, "90.8": 1812, "90.9": 1813, "91": 1814, "91.1": 1815, "91.2": 1816, "91.3": 1817, "91.4": 1818, "91.5": 1819, "91.6": 1820, "91.7": 1821, "91.8": 1822, "91.9": 1823, "92": 1824, "92.1": 1825, "92.2": 1826, "92.3": 1827, "92.4": 1828, "92.5": 1829, "92.6": 1830, "92.7": 1831, "92.8": 1832, "92.9": 1833, "93": 1834, "93.1": 1835, "93.2": 1836, "93.3": 1837, "93.4": 1838, "93.6": 1839, "93.7": 1840, "93.8": 1841, "93.9": 1842, "94": 1843, "94.1": 1844, "94.2": 1845, "94.3": 1846, "94.4": 1847, "94.5": 1848, "94.6": 1849, "94.7": 1850, "94.8": 1851, "94.9": 1852, "95": 1853, "95.1": 1854, "95.2": 1855, "95.3": 1856, "95.4": 1857, "95.5": 1858, "95.6": 1859, "95.7": 1860, "95.8": 1861, "95.9": 1862, "96": 1863, "96.1": 1864, "96.2": 1865, "96.3": 1866, "96.4": 1867, "96.5": 1868, "96.6": 1869, "96.9": 1870, "97": 1871, "97.2": 1872, "97.3": 1873, "97.4": 1874, "97.6": 1875, "97.7": 1876, "97.8": 1877, "97.9": 1878, "98": 1879, "98.1": 1880, "98.2": 1881, "98.3": 1882, "98.4": 1883, "98.6": 1884, "98.7": 1885, "98.9": 1886, "99": 1887, "99.1": 1888, "99.2": 1889, "99.3": 1890, "99.4": 1891, "99.5": 1892, "99.6": 1893, "99.7": 1894, "99.8": 1895, "99.9": 1896, "a": 1897, "actual": 1898, "adulta": 1899, "adulto": 1900, "al": 1901, "alergias": 1902, "altura": 1903, "anios": 1904, "antecedentes": 1905, "arterial": 1906, "asi": 1907, "atiende": 1908, "axilar": 1909, "ayunas": 1910, "azucar": 1911, "bueno": 1912, "c": 1913, "caballero": 1914, "caballeroaltura": 1915, "caballeroazucar": 1916, "caballeroestatura": 1917, "caballerofiebre": 1918, "caballeroglucemia": 1919, "caballeroglucosa": 1920, "caballerolongitud": 1921, "caballeromasa": 1922, "caballeromide": 1923, "caballeronivel": 1924, "caballeropesa": 1925, "caballeropeso": 1926, "caballerotalla": 1927, "caballerotemperatura": 1928, "calentura": 1929, "capilar": 1930, "cardiaca": 1931, "cardiaco": 1932, "categoria": 1933, "cent": 1934, "centimetros": 1935, "clinica": 1936, "cm": 1937, "comento": 1938, "como": 1939, "con": 1940, "conocidas": 1941, "consulta": 1942, "corporal": 1943, "cuadro": 1944, "d": 1945, "dama": 1946, "damaaltura": 1947, "damaazucar": 1948, "damaestatura": 1949, "damafc": 1950, "damaglicemia": 1951, "damaglucemia": 1952, "damalongitud": 1953, "damamasa": 1954, "damamide": 1955, "damanivel": 1956, "damapesa": 1957, "damapeso": 1958, "damatemperatura": 1959, "de": 1960, "decia": 1961, "del": 1962, "dermatol": 1963, "desde": 1964, "diabetes": 1965, "dias": 1966, "dl": 1967, "doctor": 1968, "edad": 1969, "el": 1970, "embarazo": 1971, "en": 1972, "enfermeria": 1973, "entonces": 1974, "envio": 1975, "escolar": 1976, "esta": 1977, "estatura": 1978, "este": 1979, "ev": 1980, "evo": 1981, "evolucion": 1982, "f": 1983, "fc": 1984, "femenina": 1985, "femeninaaltura": 1986, "femeninaazucar": 1987, "femeninacalentura": 1988, "femeninadesde": 1989, "femeninaestatura": 1990, "femeninafiebre": 1991, "femeninaglicemia": 1992, "femeninaglucemia": 1993, "femeninaglucosa": 1994, "femeninalatidos": 1995, "femeninalongitud": 1996, "femeninamasa": 1997, "femeninamide": 1998, "femeninanivel": 1999, "femeninapesa": 2000, "femeninapeso": 2001, "femeninapulso": 2002, "femeninaritmo": 2003, "femeninat": 2004, "femeninatalla": 2005, "femeninatemperatura": 2006, "femenino": 2007, "femeninoaltura": 2008, "femeninoazucar": 2009, "femeninocalentura": 2010, "femeninodesde": 2011, "femeninoestatura": 2012, "femeninofc": 2013, "femeninofiebre": 2014, "femeninoglicemia": 2015, "femeninoglucemia": 2016, "femeninoglucosa": 2017, "femeninolongitud": 2018, "femeninomasa": 2019, "femeninomide": 2020, "femeninonivel": 2021, "femeninopesa": 2022, "femeninopeso": 2023, "femeninopulso": 2024, "femeninoritmo": 2025, "femeninotalla": 2026, "femeninotemperatura": 2027, "fiebre": 2028, "frecuencia": 2029, "gastrointestinal": 2030, "general": 2031, "gico": 2032, "glicemia": 2033, "glucemia": 2034, "glucosa": 2035, "glx": 2036, "grados": 2037, "hace": 2038, "hipertensi": 2039, "hombre": 2040, "hombrealtura": 2041, "hombreazucar": 2042, "hombrecalentura": 2043, "hombreestatura": 2044, "hombrefiebre": 2045, "hombreglicemia": 2046, "hombreglucemia": 2047, "hombrelongitud": 2048, "hombremasa": 2049, "hombremide": 2050, "hombrenivel": 2051, "hombrepesa": 2052, "hombrepeso": 2053, "hombreritmo": 2054, "hombretalla": 2055, "hombretemperatura": 2056, "impresion": 2057, "indica": 2058, "ingreso": 2059, "inicio": 2060, "kg": 2061, "kilogramos": 2062, "kilos": 2063, "la": 2064, "lactante": 2065, "latidos": 2066, "le": 2067, "llega": 2068, "lleva": 2069, "lo": 2070, "longitud": 2071, "lpm": 2072, "m": 2073, "malestar": 2074, "masa": 2075, "masculino": 2076, "masculinoaltura": 2077, "masculinoazucar": 2078, "masculinocalentura": 2079, "masculinodesde": 2080, "masculinoestatura": 2081, "masculinofiebre": 2082, "masculinofrecuencia": 2083, "masculinoglicemia": 2084, "masculinoglucemia": 2085, "masculinoglucosa": 2086, "masculinoinicio": 2087, "masculinolleva": 2088, "masculinolongitud": 2089, "masculinomasa": 2090, "masculinomide": 2091, "masculinonivel": 2092, "masculinopesa": 2093, "masculinopeso": 2094, "masculinopresenta": 2095, "masculinopulso": 2096, "masculinoritmo": 2097, "masculinot": 2098, "masculinotalla": 2099, "masculinotemperatura": 2100, "medica": 2101, "medico": 2102, "mg": 2103, "mide": 2104, "minuto": 2105, "mire": 2106, "mismo": 2107, "mmhg": 2108, "motivo": 2109, "muchacha": 2110, "muchacho": 2111, "mujer": 2112, "mujeraltura": 2113, "mujerazucar": 2114, "mujerestatura": 2115, "mujerfiebre": 2116, "mujerglicemia": 2117, "mujerglucemia": 2118, "mujerlatidos": 2119, "mujerlongitud": 2120, "mujermasa": 2121, "mujermide": 2122, "mujernivel": 2123, "mujerpesa": 2124, "mujerpeso": 2125, "mujerritmo": 2126, "mujertalla": 2127, "mujertemperatura": 2128, "n": 2129, "nina": 2130, "nino": 2131, "nivel": 2132, "nutrici": 2133, "orienta": 2134, "p": 2135, "pa": 2136, "paciente": 2137, "pesa": 2138, "peso": 2139, "por": 2140, "preescolar": 2141, "presenta": 2142, "presion": 2143, "pues": 2144, "pulso": 2145, "px": 2146, "que": 2147, "refiere": 2148, "registro": 2149, "reporte": 2150, "respiratorio": 2151, "revisar": 2152, "ritmo": 2153, "salio": 2154, "sangre": 2155, "se": 2156, "seguimiento": 2157, "senor": 2158, "senora": 2159, "senoras": 2160, "sexo": 2161, "signos": 2162, "sin": 2163, "sobre": 2164, "t": 2165, "ta": 2166, "tall": 2167, "talla": 2168, "temp": 2169, "temperatura": 2170, "tension": 2171, "tiempo": 2172, "tiene": 2173, "tratamiento": 2174, "traumatolog": 2175, "usted": 2176, "vacunaci": 2177, "varon": 2178, "varonaltura": 2179, "varonazucar": 2180, "varonestatura": 2181, "varonfiebre": 2182, "varonfrecuencia": 2183, "varonglucemia": 2184, "varonlongitud": 2185, "varonmasa": 2186, "varonmide": 2187, "varonpesa": 2188, "varonpeso": 2189, "varonritmo": 2190, "varontalla": 2191, "varontemperatura": 2192, "vitales": 2193, "x": 2194, "y": 2195}